<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>
    <? 
       include ("title.php");
   ?> </title>
<link rel="stylesheet" href="css/style.css">
<link rel="shortcut icon" href="kurs/images/favicon.ico" type="image/x-icon">
</head>

<body>
    <div class="wrap">
        <div class="header">
            <?
                include ("header.php");
            ?>
        </div>
            <div class="menu">
                <?
                    include ("menu.php");
                ?>
            </div>
            <div class="content">
                <img src="images/hello_kitty_jpg.jpg" width="140" alt=""/><br>
                <p>
                    Котенка Китти придумал в 1974 году Синтаро Цудзи, владелец японской фирмы игрушек Sanrio. Однажды он решил придумать нового персонажа, который понравился бы всем. В результате долгой работы (Цудзи долго придумывал, рисовал разные варианты, проверяя реакцию покупателей) появился идеальный герой. Сегодня бренд «Hello Kitty» приносит более миллиарда долларов дохода ежегодно.
                </p>
                <p>                
                    Насчет имени кошечки сначала тоже были сомнения. Её создатель метался между вариантами «Hello Kitty» и «Kitty White» — так звали одну из кошек Алисы из книги «Алиса в Стране чудес». Но последний вариант в конце концов был отвергнут.
                </p>
                <p>
                    Первым товаром, завоевавшим огромную популярность у покупателей, стал простой кошелёк с изображением Китти. До этого выпускались открытки и прочие подобные мелочи с её изображением, но они не имели такого успеха.
                </p>
                <p>
                    Популярность Китти постоянно росла, но в конце восьмидесятых достигла максимума, и продажи начали медленно падать. Покупателям не нравилось, что Китти всегда одинаковая и как будто неживая. Она изображалась в одной позе — мордочка смотрит на зрителя, а туловище повёрнуто боком, была одета в синий комбинезончик, а вокруг фигурки обводился толстый чёрный контур. Тогда дизайнер компании «Sanrio» Юко Ямагути решила изменить этот приевшийся многим образ. Теперь чёрный контур убрали, и Китти появляется в разной одежде и с разными предметами в лапках.
                </p>
                <p>
                    Чуть позже было решено расширить область влияния бренда и на более взрослых людей. В 1987 году был создан ряд изображений белой кошечки, отвечающих вкусам более взрослых покупателей.
                </p>
                <p>
                    Также у Китти появилась семья — папа, мама, бабушка, дедушка и сестрёнка Мимми, у которой бантик на правом ухе, чтоб не путать с Китти. Кроме того, у нее есть домашние животные — котенок Charmmy Kitty, домашняя свинка (именно свинья, а не морская свинка) Shabliu и хомячок Sugar. Кроме сестрёнки важным персонажем является Чококет («Chococat») — друг Китти. Обычно во всякие истории Китти попадает с ним и Мимми. Также у Китти есть много друзей — овечка Fifi, кролик My Melody и другие.
                </p>
                <p>
                    Сейчас выходит огромное множество различных товаров с Китти, от футболок и мягких игрушек до тостеров, пекущих тосты с её изображением и антивирусов, а также множество подделок и клонов (преимущественно китайского производства).
                </p>
            </div>

        <div class="bottom" >
            <?
                include ("bottom.php");
            ?>
        </div>
    </div>
</body>
</html>